[
  "mermaid-tools",
  "copilot",
  "obsidian-style-settings",
  "remotely-save",
  "recent-files-obsidian",
  "obsidian-linter",
  "obsidian-plotly",
  "highlightr-plugin",
  "obsidian-icon-folder",
  "obsidian-git",
  "multi-column-markdown",
  "smart-composer",
  "various-complements"
]